{
    "<pad>": 0,
    "<cls>": 1,
    "<eoc>": 2,
    "MIR1302-2HG": 3,
    "AL627309.1": 4,
    "AL627309.3": 5,
    "AL627309.5": 6,
    "AL627309.4": 7,
    "AP006222.2": 8,
    "AL732372.1": 9,
    "AL669831.2": 10,
    "LINC01409": 11,
    "FAM87B": 12,
    "LINC01128": 13,
    "LINC00115": 14,
    "FAM41C": 15,
    "AL645608.6": 16,
    "AL645608.2": 17,
    "AL645608.4": 18,
    "LINC02593": 19,
    "SAMD11": 20,
    "NOC2L": 21,
    "KLHL17": 22,
    "PLEKHN1": 23,
    "PERM1": 24,
    "AL645608.7": 25,
    "HES4": 26,
    "ISG15": 27,
    "AL645608.1": 28,
    "AGRN": 29,
    "AL645608.8": 30,
    "RNF223": 31,
    "C1ORF159": 32,
    "AL390719.3": 33,
    "LINC01342": 34,
    "TTLL10-AS1": 35,
    "TTLL10": 36,
    "TNFRSF18": 37,
    "TNFRSF4": 38,
    "SDF4": 39,
    "B3GALT6": 40,
    "C1QTNF12": 41,
    "AL162741.1": 42,
    "UBE2J2": 43,
    "LINC01786": 44,
    "SCNN1D": 45,
    "ACAP3": 46,
    "PUSL1": 47,
    "INTS11": 48,
    "AL139287.1": 49,
    "CPTP": 50,
    "TAS1R3": 51,
    "DVL1": 52,
    "MXRA8": 53,
    "AURKAIP1": 54,
    "CCNL2": 55,
    "MRPL20-AS1": 56,
    "MRPL20": 57,
    "AL391244.2": 58,
    "ANKRD65": 59,
    "AL391244.1": 60,
    "TMEM88B": 61,
    "LINC01770": 62,
    "VWA1": 63,
    "ATAD3C": 64,
    "ATAD3B": 65,
    "ATAD3A": 66,
    "TMEM240": 67,
    "SSU72": 68,
    "AL645728.1": 69,
    "FNDC10": 70,
    "AL691432.4": 71,
    "AL691432.2": 72,
    "MIB2": 73,
    "MMP23B": 74,
    "CDK11B": 75,
    "FO704657.1": 76,
    "SLC35E2B": 77,
    "CDK11A": 78,
    "SLC35E2A": 79,
    "NADK": 80,
    "GNB1": 81,
    "AL109917.1": 82,
    "CALML6": 83,
    "TMEM52": 84,
    "CFAP74": 85,
    "AL391845.2": 86,
    "GABRD": 87,
    "PRKCZ": 88,
    "AL590822.2": 89,
    "PRKCZ-AS1": 90,
    "FAAP20": 91,
    "AL590822.1": 92,
    "SKI": 93,
    "AL590822.3": 94,
    "MORN1": 95,
    "AL589739.1": 96,
    "AL513477.2": 97,
    "RER1": 98,
    "PEX10": 99,
    "PLCH2": 100,
    "AL139246.1": 101,
    "AL139246.4": 102,
    "PANK4": 103,
    "HES5": 104,
    "AL139246.5": 105,
    "TNFRSF14-AS1": 106,
    "TNFRSF14": 107,
    "AL139246.3": 108,
    "PRXL2B": 109,
    "MMEL1": 110,
    "AL831784.1": 111,
    "TTC34": 112,
    "AC242022.2": 113,
    "AL592464.3": 114,
    "PRDM16-DT": 115,
    "PRDM16": 116,
    "AL008733.1": 117,
    "AL590438.1": 118,
    "AL354743.2": 119,
    "AL354743.1": 120,
    "ARHGEF16": 121,
    "AL512413.1": 122,
    "MEGF6": 123,
    "AL513320.1": 124,
    "TPRG1L": 125,
    "WRAP73": 126,
    "TP73": 127,
    "AL136528.1": 128,
    "AL136528.2": 129,
    "CCDC27": 130,
    "SMIM1": 131,
    "LRRC47": 132,
    "AL365330.1": 133,
    "CEP104": 134,
    "DFFB": 135,
    "C1ORF174": 136,
    "LINC01134": 137,
    "LINC01346": 138,
    "LINC01345": 139,
    "LINC02780": 140,
    "AL805961.1": 141,
    "LINC01777": 142,
    "LINC01646": 143,
    "AJAP1": 144,
    "Z98886.1": 145,
    "BX005132.1": 146,
    "LINC02781": 147,
    "LINC02782": 148,
    "AL139823.1": 149,
    "Z98259.3": 150,
    "Z98259.1": 151,
    "AL365255.1": 152,
    "NPHP4": 153,
    "KCNAB2": 154,
    "CHD5": 155,
    "RPL22": 156,
    "AL031847.1": 157,
    "RNF207": 158,
    "ICMT": 159,
    "LINC00337": 160,
    "HES3": 161,
    "GPR153": 162,
    "ACOT7": 163,
    "AL031848.2": 164,
    "HES2": 165,
    "ESPN": 166,
    "AL031848.1": 167,
    "TNFRSF25": 168,
    "PLEKHG5": 169,
    "NOL9": 170,
    "TAS1R1": 171,
    "ZBTB48": 172,
    "KLHL21": 173,
    "PHF13": 174,
    "THAP3": 175,
    "DNAJC11": 176,
    "LINC01672": 177,
    "AL591163.1": 178,
    "CAMTA1-DT": 179,
    "CAMTA1": 180,
    "AL512330.1": 181,
    "CAMTA1-IT1": 182,
    "Z97987.1": 183,
    "AL365194.1": 184,
    "AL359881.3": 185,
    "AL359881.2": 186,
    "AL359881.1": 187,
    "VAMP3": 188,
    "Z98884.2": 189,
    "PER3": 190,
    "Z98884.1": 191,
    "UTS2": 192,
    "TNFRSF9": 193,
    "PARK7": 194,
    "AL034417.4": 195,
    "AL034417.3": 196,
    "ERRFI1": 197,
    "AL034417.2": 198,
    "LINC01714": 199,
    "SLC45A1": 200,
    "RERE": 201,
    "RERE-AS1": 202,
    "AL357552.2": 203,
    "ENO1": 204,
    "ENO1-AS1": 205,
    "CA6": 206,
    "SLC2A7": 207,
    "SLC2A5": 208,
    "GPR157": 209,
    "MIR34AHG": 210,
    "LNCTAM34A": 211,
    "H6PD": 212,
    "SPSB1": 213,
    "BX323043.1": 214,
    "LINC02606": 215,
    "SLC25A33": 216,
    "TMEM201": 217,
    "PIK3CD": 218,
    "PIK3CD-AS1": 219,
    "PIK3CD-AS2": 220,
    "CLSTN1": 221,
    "CTNNBIP1": 222,
    "AL357140.1": 223,
    "AL357140.4": 224,
    "LZIC": 225,
    "AL357140.2": 226,
    "NMNAT1": 227,
    "RBP7": 228,
    "UBE4B": 229,
    "KIF1B": 230,
    "AL139424.3": 231,
    "AL139424.2": 232,
    "PGD": 233,
    "AL139424.1": 234,
    "CENPS": 235,
    "CORT": 236,
    "DFFA": 237,
    "AL354956.1": 238,
    "PEX14": 239,
    "AL139423.2": 240,
    "CASZ1": 241,
    "AL139423.1": 242,
    "C1ORF127": 243,
    "TARDBP": 244,
    "MASP2": 245,
    "AL109811.2": 246,
    "SRM": 247,
    "EXOSC10": 248,
    "AL109811.1": 249,
    "EXOSC10-AS1": 250,
    "MTOR": 251,
    "MTOR-AS1": 252,
    "ANGPTL7": 253,
    "UBIAD1": 254,
    "AL031291.1": 255,
    "DISP3": 256,
    "AL590989.1": 257,
    "LINC01647": 258,
    "AL031731.1": 259,
    "FBXO2": 260,
    "FBXO44": 261,
    "FBXO6": 262,
    "MAD2L2": 263,
    "DRAXIN": 264,
    "AGTRAP": 265,
    "C1ORF167": 266,
    "AL953897.1": 267,
    "MTHFR": 268,
    "CLCN6": 269,
    "NPPA": 270,
    "NPPB": 271,
    "AL021155.5": 272,
    "KIAA2013": 273,
    "PLOD1": 274,
    "AL096840.2": 275,
    "MFN2": 276,
    "MIIP": 277,
    "TNFRSF8": 278,
    "AL357835.1": 279,
    "TNFRSF1B": 280,
    "VPS13D": 281,
    "DHRS3": 282,
    "AC254633.1": 283,
    "AADACL4": 284,
    "AADACL3": 285,
    "C1ORF158": 286,
    "PRAMEF20": 287,
    "LRRC38": 288,
    "AL354712.1": 289,
    "PDPN": 290,
    "AL359771.1": 291,
    "PRDM2": 292,
    "KAZN": 293,
    "AL357873.1": 294,
    "KAZN-AS1": 295,
    "AL031293.1": 296,
    "TMEM51-AS1": 297,
    "TMEM51": 298,
    "C1ORF195": 299,
    "FHAD1": 300,
    "AL031283.2": 301,
    "AL031283.3": 302,
    "AL031283.1": 303,
    "EFHD2": 304,
    "CTRC": 305,
    "CELA2A": 306,
    "CELA2B": 307,
    "CASP9": 308,
    "DNAJC16": 309,
    "AL121992.3": 310,
    "AGMAT": 311,
    "AL121992.1": 312,
    "DDI2": 313,
    "AL121992.2": 314,
    "PLEKHM2": 315,
    "AL450998.3": 316,
    "SLC25A34": 317,
    "SLC25A34-AS1": 318,
    "TMEM82": 319,
    "FBLIM1": 320,
    "UQCRHL": 321,
    "AL450998.2": 322,
    "SPEN": 323,
    "ZBTB17": 324,
    "SRARP": 325,
    "HSPB7": 326,
    "CLCNKA": 327,
    "CLCNKB": 328,
    "FAM131C": 329,
    "EPHA2": 330,
    "AL451042.2": 331,
    "AL451042.1": 332,
    "ARHGEF19": 333,
    "AL109627.1": 334,
    "CPLANE2": 335,
    "FBXO42": 336,
    "SZRD1": 337,
    "SPATA21": 338,
    "NECAP2": 339,
    "LINC01772": 340,
    "AL137802.2": 341,
    "AL137802.1": 342,
    "LINC01783": 343,
    "NBPF1": 344,
    "AL137798.1": 345,
    "AL137798.2": 346,
    "AL021920.3": 347,
    "CROCC": 348,
    "BX284668.2": 349,
    "BX284668.5": 350,
    "BX284668.6": 351,
    "MFAP2": 352,
    "AL049569.2": 353,
    "AL049569.1": 354,
    "ATP13A2": 355,
    "SDHB": 356,
    "PADI2": 357,
    "LINC02783": 358,
    "AL590644.1": 359,
    "PADI1": 360,
    "PADI3": 361,
    "PADI4": 362,
    "PADI6": 363,
    "RCC2": 364,
    "ARHGEF10L": 365,
    "LINC02810": 366,
    "ACTL8": 367,
    "AL357509.1": 368,
    "LINC01654": 369,
    "IGSF21": 370,
    "IGSF21-AS1": 371,
    "AL591896.1": 372,
    "KLHDC7A": 373,
    "PAX7": 374,
    "TAS1R2": 375,
    "ALDH4A1": 376,
    "IFFO2": 377,
    "AL137127.1": 378,
    "UBR4": 379,
    "EMC1-AS1": 380,
    "EMC1": 381,
    "MRTO4": 382,
    "AKR7A3": 383,
    "AKR7A2": 384,
    "SLC66A1": 385,
    "CAPZB": 386,
    "MICOS10": 387,
    "AL031727.2": 388,
    "NBL1": 389,
    "HTR6": 390,
    "TMCO4": 391,
    "OTUD3": 392,
    "PLA2G2E": 393,
    "PLA2G2A": 394,
    "PLA2G5": 395,
    "PLA2G2D": 396,
    "PLA2G2F": 397,
    "Z98257.1": 398,
    "PLA2G2C": 399,
    "UBXN10-AS1": 400,
    "UBXN10": 401,
    "Z98257.2": 402,
    "VWA5B1": 403,
    "AL020998.1": 404,
    "LINC01141": 405,
    "AL139254.3": 406,
    "CAMK2N1": 407,
    "MUL1": 408,
    "FAM43B": 409,
    "CDA": 410,
    "PINK1": 411,
    "PINK1-AS": 412,
    "DDOST": 413,
    "KIF17": 414,
    "SH2D5": 415,
    "AL663074.1": 416,
    "HP1BP3": 417,
    "EIF4G3": 418,
    "AL031005.2": 419,
    "ECE1": 420,
    "AL031005.1": 421,
    "AL031728.1": 422,
    "AL592309.2": 423,
    "NBPF3": 424,
    "ALPL": 425,
    "LINC02596": 426,
    "RAP1GAP": 427,
    "USP48": 428,
    "LDLRAD2": 429,
    "HSPG2": 430,
    "CELA3B": 431,
    "CELA3A": 432,
    "LINC01635": 433,
    "LINC00339": 434,
    "CDC42": 435,
    "CDC42-AS1": 436,
    "CDC42-IT1": 437,
    "WNT4": 438,
    "AL445253.1": 439,
    "ZBTB40": 440,
    "ZBTB40-IT1": 441,
    "EPHA8": 442,
    "C1QC": 443,
    "C1QB": 444,
    "EPHB2": 445,
    "AL512444.1": 446,
    "LACTBL1": 447,
    "TEX46": 448,
    "KDM1A": 449,
    "AL031428.1": 450,
    "LUZP1": 451,
    "HTR1D": 452,
    "LINC01355": 453,
    "AL109936.6": 454,
    "HNRNPR": 455,
    "ZNF436": 456,
    "ZNF436-AS1": 457,
    "AL109936.2": 458,
    "TCEA3": 459,
    "ASAP3": 460,
    "E2F2": 461,
    "AL021154.1": 462,
    "ID3": 463,
    "AL450043.1": 464,
    "MDS2": 465,
    "RPL11": 466,
    "ELOA-AS1": 467,
    "ELOA": 468,
    "PITHD1": 469,
    "LYPLA2": 470,
    "GALE": 471,
    "HMGCL": 472,
    "FUCA1": 473,
    "CNR2": 474,
    "AL590609.3": 475,
    "PNRC2": 476,
    "SRSF10": 477,
    "AL591178.1": 478,
    "MYOM3": 479,
    "IL22RA1": 480,
    "IFNLR1": 481,
    "LINC02800": 482,
    "AL138902.1": 483,
    "GRHL3": 484,
    "STPG1": 485,
    "NIPAL3": 486,
    "RCAN3AS": 487,
    "RCAN3": 488,
    "NCMAP-DT": 489,
    "NCMAP": 490,
    "SRRM1": 491,
    "AL445648.1": 492,
    "CLIC4": 493,
    "RUNX3": 494,
    "AL050344.1": 495,
    "AL031432.1": 496,
    "SYF2": 497,
    "AL031432.4": 498,
    "AL031432.5": 499,
    "RSRP1": 500,
    "AL031432.3": 501,
    "RHD": 502,
    "TMEM50A": 503,
    "RHCE": 504,
    "MACO1": 505,
    "LDLRAP1": 506,
    "AL606491.1": 507,
    "MAN1C1": 508,
    "AL031280.1": 509,
    "SELENON": 510,
    "AL020996.1": 511,
    "MTFR1L": 512,
    "AUNIP": 513,
    "AL033528.2": 514,
    "PAQR7": 515,
    "STMN1": 516,
    "PAFAH2": 517,
    "EXTL1": 518,
    "SLC30A2": 519,
    "AL391650.2": 520,
    "TRIM63": 521,
    "PDIK1L": 522,
    "FAM110D": 523,
    "C1ORF232": 524,
    "AL391650.1": 525,
    "ZNF593": 526,
    "CNKSR1": 527,
    "CATSPER4": 528,
    "CEP85": 529,
    "SH3BGRL3": 530,
    "UBXN11": 531,
    "CD52": 532,
    "CRYBG2": 533,
    "ZNF683": 534,
    "LIN28A": 535,
    "DHDDS": 536,
    "AL513365.2": 537,
    "HMGN2": 538,
    "RPS6KA1": 539,
    "AL512408.1": 540,
    "ARID1A": 541,
    "PIGV": 542,
    "ZDHHC18": 543,
    "SFN": 544,
    "GPN2": 545,
    "AL034380.1": 546,
    "GPATCH3": 547,
    "NUDC": 548,
    "NR0B2": 549,
    "KDF1": 550,
    "TRNP1": 551,
    "TENT5B": 552,
    "SLC9A1": 553,
    "AL590640.1": 554,
    "WDTC1": 555,
    "TMEM222": 556,
    "SYTL1": 557,
    "MAP3K6": 558,
    "FCN3": 559,
    "CD164L2": 560,
    "GPR3": 561,
    "WASF2": 562,
    "FO393419.2": 563,
    "BX293535.1": 564,
    "AHDC1": 565,
    "FGR": 566,
    "LINC02574": 567,
    "IFI6": 568,
    "AL445490.1": 569,
    "AL020997.5": 570,
    "FAM76A": 571,
    "STX12": 572,
    "AL020997.2": 573,
    "AL020997.3": 574,
    "AL020997.4": 575,
    "PPP1R8": 576,
    "THEMIS2": 577,
    "RPA2": 578,
    "SMPDL3B": 579,
    "AL512288.1": 580,
    "XKR8": 581,
    "EYA3": 582,
    "PTAFR": 583,
    "DNAJC8": 584,
    "ATP5IF1": 585,
    "AL353622.1": 586,
    "AL353622.2": 587,
    "SESN2": 588,
    "MED18": 589,
    "PHACTR4": 590,
    "RCC1": 591,
    "SNHG3": 592,
    "TRNAU1AP": 593,
    "SNHG12": 594,
    "TAF12": 595,
    "RAB42": 596,
    "LINC01715": 597,
    "AL360012.1": 598,
    "GMEB1": 599,
    "YTHDF2": 600,
    "OPRD1": 601,
    "AL009181.1": 602,
    "EPB41": 603,
    "TMEM200B": 604,
    "AL357500.1": 605,
    "SRSF4": 606,
    "MECR": 607,
    "AL590729.1": 608,
    "PTPRU": 609,
    "LINC01756": 610,
    "AL645944.2": 611,
    "LINC01648": 612,
    "MATN1": 613,
    "MATN1-AS1": 614,
    "AL137857.1": 615,
    "LAPTM5": 616,
    "AL137027.1": 617,
    "LINC01778": 618,
    "AL445235.1": 619,
    "SDC3": 620,
    "PUM1": 621,
    "NKAIN1": 622,
    "SNRNP40": 623,
    "ZCCHC17": 624,
    "AL451070.1": 625,
    "FABP3": 626,
    "SERINC2": 627,
    "LINC01226": 628,
    "AC114488.1": 629,
    "TINAGL1": 630,
    "HCRTR1": 631,
    "PEF1": 632,
    "AC114488.2": 633,
    "AC114488.3": 634,
    "COL16A1": 635,
    "ADGRB2": 636,
    "AL354919.2": 637,
    "SPOCD1": 638,
    "AL354919.1": 639,
    "AL136115.2": 640,
    "PTP4A2": 641,
    "AL136115.1": 642,
    "AL136115.3": 643,
    "KHDRBS1": 644,
    "AL445248.1": 645,
    "TMEM39B": 646,
    "KPNA6": 647,
    "AL049795.2": 648,
    "TXLNA": 649,
    "CCDC28B": 650,
    "AL049795.1": 651,
    "IQCC": 652,
    "DCDC2B": 653,
    "TMEM234": 654,
    "EIF3I": 655,
    "FAM167B": 656,
    "LCK": 657,
    "HDAC1": 658,
    "MARCKSL1": 659,
    "AL109945.1": 660,
    "TSSK3": 661,
    "FAM229A": 662,
    "BSDC1": 663,
    "ZBTB8B": 664,
    "ZBTB8A": 665,
    "ZBTB8OS": 666,
    "RBBP4": 667,
    "SYNC": 668,
    "AC114489.1": 669,
    "KIAA1522": 670,
    "YARS": 671,
    "S100PBP": 672,
    "FNDC5": 673,
    "HPCA": 674,
    "TMEM54": 675,
    "AL031602.2": 676,
    "RNF19B": 677,
    "AL020995.1": 678,
    "AK2": 679,
    "AZIN2": 680,
    "TRIM62": 681,
    "AL662907.3": 682,
    "ZNF362": 683,
    "AL513327.3": 684,
    "A3GALT2": 685,
    "AL513327.1": 686,
    "PHC2": 687,
    "AL513327.2": 688,
    "ZSCAN20": 689,
    "CSMD2": 690,
    "HMGB4": 691,
    "CSMD2-AS1": 692,
    "C1ORF94": 693,
    "AC099565.1": 694,
    "SMIM12": 695,
    "GJB4": 696,
    "GJB3": 697,
    "GJA4": 698,
    "AL122010.1": 699,
    "DLGAP3": 700,
    "TMEM35B": 701,
    "ZMYM6": 702,
    "ZMYM1": 703,
    "AL590434.1": 704,
    "SFPQ": 705,
    "ZMYM4": 706,
    "ZMYM4-AS1": 707,
    "KIAA0319L": 708,
    "NCDN": 709,
    "AC004865.2": 710,
    "TFAP2E": 711,
    "PSMB2": 712,
    "C1ORF216": 713,
    "CLSPN": 714,
    "AL354864.1": 715,
    "AGO4": 716,
    "AGO1": 717,
    "AL139286.3": 718,
    "AL139286.2": 719,
    "AGO3": 720,
    "AL138787.2": 721,
    "TEKT2": 722,
    "ADPRHL2": 723,
    "COL8A2": 724,
    "TRAPPC3": 725,
    "MAP7D1": 726,
    "THRAP3": 727,
    "SH3D21": 728,
    "EVA1B": 729,
    "AL591845.1": 730,
    "STK40": 731,
    "LSM10": 732,
    "OSCP1": 733,
    "MRPS15": 734,
    "CSF3R": 735,
    "AL596257.1": 736,
    "AC117945.1": 737,
    "GRIK3": 738,
    "AL031430.1": 739,
    "AL353604.1": 740,
    "LINC01137": 741,
    "ZC3H12A": 742,
    "MEAF6": 743,
    "SNIP1": 744,
    "DNALI1": 745,
    "GNL2": 746,
    "AL513220.1": 747,
    "RSPO1": 748,
    "C1ORF109": 749,
    "CDCA8": 750,
    "EPHA10": 751,
    "MANEAL": 752,
    "AL929472.3": 753,
    "YRDC": 754,
    "C1ORF122": 755,
    "MTF1": 756,
    "AL929472.2": 757,
    "INPP5B": 758,
    "SF3A3": 759,
    "FHL3": 760,
    "UTP11": 761,
    "POU3F1": 762,
    "MIR3659HG": 763,
    "LINC02786": 764,
    "AL390839.1": 765,
    "AL390839.2": 766,
    "LINC01343": 767,
    "LINC01685": 768,
    "AL354702.2": 769,
    "RRAGC": 770,
    "AL139260.1": 771,
    "MYCBP": 772,
    "GJA9": 773,
    "RHBDL2": 774,
    "AKIRIN1": 775,
    "NDUFS5": 776,
    "MACF1": 777,
    "AL356055.1": 778,
    "AL442071.2": 779,
    "AL442071.1": 780,
    "BMP8A": 781,
    "PABPC4": 782,
    "PABPC4-AS1": 783,
    "HEYL": 784,
    "AL035404.2": 785,
    "NT5C1A": 786,
    "HPCAL4": 787,
    "PPIE": 788,
    "BMP8B": 789,
    "OXCT2": 790,
    "BMP8B-AS1": 791,
    "AL033527.3": 792,
    "AL033527.4": 793,
    "LINC02811": 794,
    "TRIT1": 795,
    "MYCL": 796,
    "AL033527.2": 797,
    "MFSD2A": 798,
    "CAP1": 799,
    "PPT1": 800,
    "RLF": 801,
    "TMCO2": 802,
    "AL050341.2": 803,
    "ZMPSTE24": 804,
    "COL9A2": 805,
    "SMAP2": 806,
    "AL031985.4": 807,
    "ZFP69B": 808,
    "AL031985.3": 809,
    "ZFP69": 810,
    "AL603839.3": 811,
    "EXO5": 812,
    "AL603839.1": 813,
    "AL603839.2": 814,
    "ZNF684": 815,
    "AL356379.2": 816,
    "RIMS3": 817,
    "AL031289.2": 818,
    "AL031289.1": 819,
    "NFYC-AS1": 820,
    "NFYC": 821,
    "KCNQ4": 822,
    "CITED4": 823,
    "AC119677.1": 824,
    "AL391730.2": 825,
    "CTPS1": 826,
    "SLFNL1-AS1": 827,
    "SLFNL1": 828,
    "SCMH1": 829,
    "AC093151.8": 830,
    "AC093151.3": 831,
    "FOXO6": 832,
    "AC093151.2": 833,
    "EDN2": 834,
    "HIVEP3": 835,
    "AL158216.1": 836,
    "FOXJ3": 837,
    "AC096540.1": 838,
    "RIMKLA": 839,
    "ZMYND12": 840,
    "PPCS": 841,
    "CCDC30": 842,
    "PPIH": 843,
    "AC098484.4": 844,
    "AC098484.2": 845,
    "YBX1": 846,
    "CLDN19": 847,
    "P3H1": 848,
    "C1ORF50": 849,
    "AC098484.1": 850,
    "TMEM269": 851,
    "SVBP": 852,
    "ERMAP": 853,
    "AL512353.1": 854,
    "ZNF691": 855,
    "SLC2A1": 856,
    "SLC2A1-AS1": 857,
    "AC099795.1": 858,
    "FAM183A": 859,
    "EBNA1BP2": 860,
    "CFAP57": 861,
    "TMEM125": 862,
    "TIE1": 863,
    "MPL": 864,
    "AL139289.3": 865,
    "AL139289.2": 866,
    "CDC20": 867,
    "ELOVL1": 868,
    "MED8": 869,
    "AL139289.1": 870,
    "SZT2": 871,
    "SZT2-AS1": 872,
    "HYI": 873,
    "HYI-AS1": 874,
    "PTPRF": 875,
    "KDM4A": 876,
    "KDM4A-AS1": 877,
    "ST3GAL3": 878,
    "AL451062.1": 879,
    "ARTN": 880,
    "AL357079.1": 881,
    "IPO13": 882,
    "AL357079.2": 883,
    "DPH2": 884,
    "ATP6V0B": 885,
    "B4GALT2": 886,
    "CCDC24": 887,
    "SLC6A9": 888,
    "AL139220.2": 889,
    "KLF17": 890,
    "DMAP1": 891,
    "ERI3": 892,
    "ERI3-IT1": 893,
    "RNF220": 894,
    "TMEM53": 895,
    "ARMH1": 896,
    "KIF2C": 897,
    "AL592166.1": 898,
    "RPS8": 899,
    "BEST4": 900,
    "PLK3": 901,
    "TCTEX1D4": 902,
    "BTBD19": 903,
    "PTCH2": 904,
    "EIF2B3": 905,
    "HECTD3": 906,
    "UROD": 907,
    "ZSWIM5": 908,
    "LINC01144": 909,
    "HPDL": 910,
    "MUTYH": 911,
    "TOE1": 912,
    "TESK2": 913,
    "CCDC163": 914,
    "MMACHC": 915,
    "PRDX1": 916,
    "AKR1A1": 917,
    "NASP": 918,
    "CCDC17": 919,
    "GPBP1L1": 920,
    "TMEM69": 921,
    "IPP": 922,
    "AL604028.1": 923,
    "MAST2": 924,
    "PIK3R3": 925,
    "AL358075.1": 926,
    "AL358075.2": 927,
    "TSPAN1": 928,
    "P3R3URF": 929,
    "POMGNT1": 930,
    "LURAP1": 931,
    "RAD54L": 932,
    "LRRC41": 933,
    "UQCRH": 934,
    "NSUN4": 935,
    "FAAH": 936,
    "LINC01398": 937,
    "DMBX1": 938,
    "TMEM275": 939,
    "MKNK1-AS1": 940,
    "KNCN": 941,
    "MKNK1": 942,
    "MOB3C": 943,
    "ATPAF1": 944,
    "TEX38": 945,
    "EFCAB14-AS1": 946,
    "EFCAB14": 947,
    "CYP4B1": 948,
    "CYP4A11": 949,
    "CYP4X1": 950,
    "CYP4Z1": 951,
    "CYP4A22-AS1": 952,
    "CYP4A22": 953,
    "LINC00853": 954,
    "PDZK1IP1": 955,
    "TAL1": 956,
    "AL135960.1": 957,
    "STIL": 958,
    "CMPK1": 959,
    "LINC01389": 960,
    "FOXE3": 961,
    "FOXD2-AS1": 962,
    "FOXD2": 963,
    "LINC01738": 964,
    "TRABD2B": 965,
    "LINC02794": 966,
    "AL109659.1": 967,
    "SLC5A9": 968,
    "SPATA6": 969,
    "AGBL4": 970,
    "AL391844.1": 971,
    "BEND5": 972,
    "AL645507.1": 973,
    "AC099788.1": 974,
    "AL590432.1": 975,
    "ELAVL4": 976,
    "AL592182.2": 977,
    "AL592182.1": 978,
    "LINC02808": 979,
    "AL592182.3": 980,
    "DMRTA2": 981,
    "AL049637.2": 982,
    "FAF1": 983,
    "AL049637.1": 984,
    "CDKN2C": 985,
    "C1ORF185": 986,
    "LINC01562": 987,
    "RNF11": 988,
    "AL162430.2": 989,
    "TTC39A": 990,
    "TTC39A-AS1": 991,
    "EPS15": 992,
    "AC104170.2": 993,
    "AC104170.1": 994,
    "OSBPL9": 995,
    "NRDC": 996,
    "AL050343.2": 997,
    "AL050343.3": 998,
    "RAB3B": 999,
    "TXNDC12": 1000,
    "KTI12": 1001,
    "AL445685.1": 1002,
    "TXNDC12-AS1": 1003,
    "BTF3L4": 1004,
    "ZFYVE9": 1005,
    "CC2D1B": 1006,
    "AL513218.1": 1007,
    "AL513218.2": 1008,
    "ORC1": 1009,
    "PRPF38A": 1010,
    "TUT4": 1011,
    "AL591167.1": 1012,
    "GPX7": 1013,
    "SHISAL2A": 1014,
    "COA7": 1015,
    "ZYG11B": 1016,
    "ZYG11A": 1017,
    "ECHDC2": 1018,
    "SCP2": 1019,
    "PODN": 1020,
    "AL445183.1": 1021,
    "SLC1A7": 1022,
    "AL445183.2": 1023,
    "CPT2": 1024,
    "AL606760.2": 1025,
    "CZIB": 1026,
    "AL606760.3": 1027,
    "MAGOH": 1028,
    "AL606760.1": 1029,
    "LRP8": 1030,
    "AL355483.3": 1031,
    "AL355483.1": 1032,
    "AL355483.2": 1033,
    "LINC01771": 1034,
    "AC119428.2": 1035,
    "LINC02812": 1036,
    "DMRTB1": 1037,
    "GLIS1": 1038,
    "NDC1": 1039,
    "YIPF1": 1040,
    "DIO1": 1041,
    "HSPB11": 1042,
    "LRRC42": 1043,
    "LDLRAD1": 1044,
    "TMEM59": 1045,
    "TCEANC2": 1046,
    "CDCP2": 1047,
    "AL357673.2": 1048,
    "CYB5RL": 1049,
    "MRPL37": 1050,
    "SSBP3": 1051,
    "SSBP3-AS1": 1052,
    "AL161644.1": 1053,
    "AL035415.1": 1054,
    "AC099796.2": 1055,
    "ACOT11": 1056,
    "FAM151A": 1057,
    "AL590093.1": 1058,
    "MROH7": 1059,
    "TTC4": 1060,
    "PARS2": 1061,
    "TTC22": 1062,
    "AC096536.1": 1063,
    "LEXM": 1064,
    "DHCR24": 1065,
    "AC096536.3": 1066,
    "AC096536.2": 1067,
    "DHCR24-DT": 1068,
    "AL590440.2": 1069,
    "TMEM61": 1070,
    "BSND": 1071,
    "PCSK9": 1072,
    "USP24": 1073,
    "MIR4422HG": 1074,
    "AL603840.1": 1075,
    "LINC01753": 1076,
    "AL353681.1": 1077,
    "AC119674.1": 1078,
    "LINC01767": 1079,
    "PLPP3": 1080,
    "PRKAA2": 1081,
    "FYB2": 1082,
    "C8A": 1083,
    "C8B": 1084,
    "AL161740.1": 1085,
    "DAB1": 1086,
    "AL390243.1": 1087,
    "DAB1-AS1": 1088,
    "AL445193.2": 1089,
    "OMA1": 1090,
    "AL035411.3": 1091,
    "TACSTD2": 1092,
    "MYSM1": 1093,
    "AL136985.3": 1094,
    "JUN": 1095,
    "LINC01135": 1096,
    "AL136985.1": 1097,
    "LINC02777": 1098,
    "LINC01358": 1099,
    "AL592431.1": 1100,
    "AC093425.1": 1101,
    "AC093424.1": 1102,
    "FGGY": 1103,
    "AL035416.1": 1104,
    "HOOK1": 1105,
    "CYP2J2": 1106,
    "C1ORF87": 1107,
    "LINC02778": 1108,
    "LINC01748": 1109,
    "AC099792.1": 1110,
    "NFIA": 1111,
    "NFIA-AS2": 1112,
    "NFIA-AS1": 1113,
    "AC099791.3": 1114,
    "AC099791.4": 1115,
    "TM2D1": 1116,
    "AC099791.2": 1117,
    "PATJ": 1118,
    "L1TD1": 1119,
    "KANK4": 1120,
    "USP1": 1121,
    "DOCK7": 1122,
    "ANGPTL3": 1123,
    "AC103923.1": 1124,
    "ATG4C": 1125,
    "AC099794.1": 1126,
    "LINC01739": 1127,
    "AL162400.3": 1128,
    "AC096543.1": 1129,
    "LINC00466": 1130,
    "FOXD3-AS1": 1131,
    "FOXD3": 1132,
    "ALG6": 1133,
    "ITGB3BP": 1134,
    "BX004807.1": 1135,
    "EFCAB7": 1136,
    "DLEU2L": 1137,
    "PGM1": 1138,
    "ROR1": 1139,
    "ROR1-AS1": 1140,
    "UBE2U": 1141,
    "CACHD1": 1142,
    "RAVER2": 1143,
    "JAK1": 1144,
    "LINC01359": 1145,
    "AL357078.2": 1146,
    "AK4": 1147,
    "DNAJC6": 1148,
    "AL139294.1": 1149,
    "LEPROT": 1150,
    "LEPR": 1151,
    "AC119800.1": 1152,
    "AL513493.1": 1153,
    "PDE4B": 1154,
    "AL590783.1": 1155,
    "SGIP1": 1156,
    "AL139147.1": 1157,
    "TCTEX1D1": 1158,
    "INSL5": 1159,
    "WDR78": 1160,
    "AL592161.1": 1161,
    "MIER1": 1162,
    "SLC35D1": 1163,
    "C1ORF141": 1164,
    "AL133320.2": 1165,
    "IL23R": 1166,
    "IL12RB2": 1167,
    "SERBP1": 1168,
    "LINC01702": 1169,
    "GADD45A": 1170,
    "GNG12": 1171,
    "GNG12-AS1": 1172,
    "DIRAS3": 1173,
    "WLS": 1174,
    "RPE65": 1175,
    "DEPDC1": 1176,
    "AL138789.1": 1177,
    "DEPDC1-AS1": 1178,
    "AL035412.1": 1179,
    "AL033530.1": 1180,
    "AL691520.1": 1181,
    "LINC01707": 1182,
    "LINC02791": 1183,
    "AL359894.1": 1184,
    "LRRC7": 1185,
    "AL117353.1": 1186,
    "AL158840.1": 1187,
    "LRRC40": 1188,
    "SRSF11": 1189,
    "AL353771.1": 1190,
    "ANKRD13C": 1191,
    "HHLA3": 1192,
    "AL158839.1": 1193,
    "CTH": 1194,
    "AL354872.2": 1195,
    "LINC01788": 1196,
    "PTGER3": 1197,
    "AL031429.1": 1198,
    "AL031429.2": 1199,
    "ZRANB2-AS1": 1200,
    "ZRANB2": 1201,
    "ZRANB2-AS2": 1202,
    "NEGR1": 1203,
    "AL354949.1": 1204,
    "AL513166.1": 1205,
    "AL583808.1": 1206,
    "LINC02796": 1207,
    "LINC02797": 1208,
    "LINC01360": 1209,
    "LINC02238": 1210,
    "AL591463.1": 1211,
    "LRRIQ3": 1212,
    "FPGT": 1213,
    "TNNI3K": 1214,
    "AC093158.1": 1215,
    "AC105271.1": 1216,
    "LRRC53": 1217,
    "ERICH3": 1218,
    "ERICH3-AS1": 1219,
    "AC135803.1": 1220,
    "CRYZ": 1221,
    "TYW3": 1222,
    "LHX8": 1223,
    "SLC44A5": 1224,
    "ACADM": 1225,
    "RABGGTB": 1226,
    "MSH4": 1227,
    "ASB17": 1228,
    "AC092813.1": 1229,
    "AC092813.2": 1230,
    "ST6GALNAC3": 1231,
    "AC104458.1": 1232,
    "LINC02567": 1233,
    "ST6GALNAC5": 1234,
    "AL035409.1": 1235,
    "PIGK": 1236,
    "AC093433.2": 1237,
    "AK5": 1238,
    "AC095030.1": 1239,
    "AC093575.1": 1240,
    "AC118549.1": 1241,
    "USP33": 1242,
    "MIGA1": 1243,
    "NEXN-AS1": 1244,
    "NEXN": 1245,
    "FUBP1": 1246,
    "DNAJB4": 1247,
    "GIPC2": 1248,
    "AC103591.3": 1249,
    "AC103591.4": 1250,
    "AC096531.2": 1251,
    "PTGFR": 1252,
    "IFI44L": 1253,
    "IFI44": 1254,
    "ADGRL4": 1255,
    "AC099671.1": 1256,
    "AL136234.1": 1257,
    "LINC01781": 1258,
    "ADGRL2": 1259,
    "AL138799.2": 1260,
    "AL138799.4": 1261,
    "AC117944.1": 1262,
    "AL157944.1": 1263,
    "LINC01362": 1264,
    "LINC01361": 1265,
    "AC116099.1": 1266,
    "LINC01712": 1267,
    "LINC01725": 1268,
    "AL035706.1": 1269,
    "TTLL7": 1270,
    "TTLL7-IT1": 1271,
    "AC104454.2": 1272,
    "AL359504.2": 1273,
    "PRKACB": 1274,
    "SAMD13": 1275,
    "DNASE2B": 1276,
    "RPF1": 1277,
    "GNG5": 1278,
    "SPATA1": 1279,
    "CTBS": 1280,
    "AL359762.1": 1281,
    "AL359762.2": 1282,
    "LINC01555": 1283,
    "SSX2IP": 1284,
    "LPAR3": 1285,
    "MCOLN2": 1286,
    "WDR63": 1287,
    "MCOLN3": 1288,
    "SYDE2": 1289,
    "C1ORF52": 1290,
    "BCL10": 1291,
    "AL078459.1": 1292,
    "DDAH1": 1293,
    "AC092807.3": 1294,
    "AC092807.2": 1295,
    "CCN1": 1296,
    "AC092807.1": 1297,
    "ZNHIT6": 1298,
    "COL24A1": 1299,
    "LINC02795": 1300,
    "ODF2L": 1301,
    "CLCA2": 1302,
    "CLCA1": 1303,
    "CLCA4": 1304,
    "CLCA4-AS1": 1305,
    "AL049597.2": 1306,
    "SH3GLB1": 1307,
    "AL355981.1": 1308,
    "SELENOF": 1309,
    "HS2ST1": 1310,
    "AL121989.1": 1311,
    "LINC01140": 1312,
    "LINC02801": 1313,
    "LMO4": 1314,
    "LINC01364": 1315,
    "PKN2-AS1": 1316,
    "AL445438.1": 1317,
    "PKN2": 1318,
    "GTF2B": 1319,
    "KYAT3": 1320,
    "RBMXL1": 1321,
    "GBP3": 1322,
    "GBP1": 1323,
    "GBP2": 1324,
    "AC104459.1": 1325,
    "GBP7": 1326,
    "GBP4": 1327,
    "AC099063.4": 1328,
    "GBP5": 1329,
    "GBP6": 1330,
    "AL596214.1": 1331,
    "LRRC8B": 1332,
    "LRRC8C-DT": 1333,
    "AC093423.2": 1334,
    "LRRC8C": 1335,
    "AC099568.1": 1336,
    "AC099568.2": 1337,
    "LRRC8D": 1338,
    "AL391497.1": 1339,
    "ZNF326": 1340,
    "AL161797.1": 1341,
    "AC098656.1": 1342,
    "AL627316.1": 1343,
    "LINC02787": 1344,
    "BARHL2": 1345,
    "AC092805.1": 1346,
    "LINC02609": 1347,
    "LINC02788": 1348,
    "LINC01763": 1349,
    "AC091614.1": 1350,
    "ZNF644": 1351,
    "HFM1": 1352,
    "CDC7": 1353,
    "TGFBR3": 1354,
    "BRDT": 1355,
    "EPHX4": 1356,
    "SETSIP": 1357,
    "BTBD8": 1358,
    "AC104836.1": 1359,
    "C1ORF146": 1360,
    "GLMN": 1361,
    "RPAP2": 1362,
    "GFI1": 1363,
    "EVI5": 1364,
    "RPL5": 1365,
    "DIPK1A": 1366,
    "AC093577.1": 1367,
    "MTF2": 1368,
    "TMED5": 1369,
    "CCDC18": 1370,
    "CCDC18-AS1": 1371,
    "DR1": 1372,
    "FNBP1L": 1373,
    "BCAR3": 1374,
    "AL109613.1": 1375,
    "AL049796.1": 1376,
    "DNTTIP2": 1377,
    "GCLM": 1378,
    "ABCA4": 1379,
    "ARHGAP29": 1380,
    "ARHGAP29-AS1": 1381,
    "AC097059.1": 1382,
    "AC118469.2": 1383,
    "ABCD3": 1384,
    "F3": 1385,
    "AC093117.1": 1386,
    "SLC44A3": 1387,
    "CNN3": 1388,
    "AC105942.1": 1389,
    "ALG14": 1390,
    "AC095033.1": 1391,
    "TLCD4": 1392,
    "AC092802.1": 1393,
    "RWDD3": 1394,
    "AC092802.2": 1395,
    "AC092802.4": 1396,
    "LINC01760": 1397,
    "AL445218.1": 1398,
    "LINC02607": 1399,
    "LINC02790": 1400,
    "LINC01787": 1401,
    "PTBP2": 1402,
    "DPYD": 1403,
    "DPYD-AS1": 1404,
    "DPYD-IT1": 1405,
    "DPYD-AS2": 1406,
    "MIR137HG": 1407,
    "BX005019.1": 1408,
    "AC104453.1": 1409,
    "LINC01776": 1410,
    "SNX7": 1411,
    "PLPPR5": 1412,
    "AL445433.2": 1413,
    "PLPPR4": 1414,
    "LINC01708": 1415,
    "PALMD": 1416,
    "FRRS1": 1417,
    "AGL": 1418,
    "AC118553.1": 1419,
    "SLC35A3": 1420,
    "MFSD14A": 1421,
    "AC093019.2": 1422,
    "SASS6": 1423,
    "TRMT13": 1424,
    "LRRC39": 1425,
    "DBT": 1426,
    "AL445928.2": 1427,
    "RTCA-AS1": 1428,
    "RTCA": 1429,
    "CDC14A": 1430,
    "AL589990.1": 1431,
    "GPR88": 1432,
    "LINC01349": 1433,
    "AC099670.3": 1434,
    "VCAM1": 1435,
    "EXTL2": 1436,
    "AC104506.1": 1437,
    "SLC30A7": 1438,
    "DPH5": 1439,
    "AC093157.2": 1440,
    "AC093157.1": 1441,
    "AL109741.1": 1442,
    "S1PR1": 1443,
    "LINC01307": 1444,
    "LINC01709": 1445,
    "OLFM3": 1446,
    "AC114485.1": 1447,
    "AC099567.1": 1448,
    "COL11A1": 1449,
    "AC095032.2": 1450,
    "AC095032.1": 1451,
    "RNPC3": 1452,
    "AMY2B": 1453,
    "AMY2A": 1454,
    "AL591888.1": 1455,
    "LINC01676": 1456,
    "LINC01677": 1457,
    "AL355306.2": 1458,
    "LINC01661": 1459,
    "PRMT6": 1460,
    "NTNG1": 1461,
    "VAV3": 1462,
    "VAV3-AS1": 1463,
    "LINC02785": 1464,
    "SLC25A24": 1465,
    "AL359258.2": 1466,
    "FAM102B": 1467,
    "HENMT1": 1468,
    "AL160171.1": 1469,
    "PRPF38B": 1470,
    "FNDC7": 1471,
    "STXBP3": 1472,
    "AKNAD1": 1473,
    "SPATA42": 1474,
    "GPSM2": 1475,
    "CLCC1": 1476,
    "WDR47": 1477,
    "TAF13": 1478,
    "AL356488.3": 1479,
    "TMEM167B": 1480,
    "AL356488.2": 1481,
    "C1ORF194": 1482,
    "KIAA1324": 1483,
    "SARS": 1484,
    "CELSR2": 1485,
    "PSRC1": 1486,
    "MYBPHL": 1487,
    "SORT1": 1488,
    "PSMA5": 1489,
    "SYPL2": 1490,
    "ATXN7L2": 1491,
    "CYB561D1": 1492,
    "AMIGO1": 1493,
    "GPR61": 1494,
    "AL355310.3": 1495,
    "GNAI3": 1496,
    "AL355310.1": 1497,
    "GNAT2": 1498,
    "AMPD2": 1499,
    "AL355310.2": 1500,
    "GSTM4": 1501,
    "GSTM2": 1502,
    "AC000032.1": 1503,
    "GSTM5": 1504,
    "AL158847.1": 1505,
    "GSTM3": 1506,
    "EPS8L3": 1507,
    "LINC01768": 1508,
    "CSF1": 1509,
    "AHCYL1": 1510,
    "STRIP1": 1511,
    "AL160006.1": 1512,
    "ALX3": 1513,
    "LINC01397": 1514,
    "UBL4B": 1515,
    "SLC6A17": 1516,
    "AL355990.1": 1517,
    "LINC02586": 1518,
    "KCNC4": 1519,
    "RBM15-AS1": 1520,
    "RBM15": 1521,
    "LAMTOR5-AS1": 1522,
    "SLC16A4": 1523,
    "AL355488.1": 1524,
    "LAMTOR5": 1525,
    "PROK1": 1526,
    "KCNA2": 1527,
    "AL365361.1": 1528,
    "KCNA3": 1529,
    "CD53": 1530,
    "AL360270.2": 1531,
    "AL360270.1": 1532,
    "LRIF1": 1533,
    "AL360270.3": 1534,
    "DRAM2": 1535,
    "CEPT1": 1536,
    "AL355816.1": 1537,
    "AL355816.2": 1538,
    "DENND2D": 1539,
    "CHI3L2": 1540,
    "CHIA": 1541,
    "AL356387.1": 1542,
    "PIFO": 1543,
    "OVGP1": 1544,
    "AL390195.2": 1545,
    "AL390195.1": 1546,
    "WDR77": 1547,
    "ATP5PB": 1548,
    "C1ORF162": 1549,
    "TMIGD3": 1550,
    "ADORA3": 1551,
    "RAP1A": 1552,
    "LINC01160": 1553,
    "INKA2": 1554,
    "INKA2-AS1": 1555,
    "AL049557.1": 1556,
    "DDX20": 1557,
    "KCND3": 1558,
    "KCND3-IT1": 1559,
    "KCND3-AS1": 1560,
    "LINC01750": 1561,
    "AL445426.1": 1562,
    "CTTNBP2NL": 1563,
    "WNT2B": 1564,
    "AL354760.1": 1565,
    "ST7L": 1566,
    "CAPZA1": 1567,
    "MOV10": 1568,
    "AL603832.1": 1569,
    "RHOC": 1570,
    "PPM1J": 1571,
    "AL603832.2": 1572,
    "TAFA3": 1573,
    "LINC01356": 1574,
    "LINC01357": 1575,
    "SLC16A1": 1576,
    "SLC16A1-AS1": 1577,
    "AL390242.1": 1578,
    "LRIG2-DT": 1579,
    "LRIG2": 1580,
    "MAGI3": 1581,
    "PHTF1": 1582,
    "RSBN1": 1583,
    "AL137856.1": 1584,
    "PTPN22": 1585,
    "AP4B1-AS1": 1586,
    "BCL2L15": 1587,
    "AP4B1": 1588,
    "DCLRE1B": 1589,
    "HIPK1-AS1": 1590,
    "HIPK1": 1591,
    "OLFML3": 1592,
    "AL591742.2": 1593,
    "SYT6": 1594,
    "AL121999.1": 1595,
    "TRIM33": 1596,
    "BCAS2": 1597,
    "DENND2C": 1598,
    "AMPD1": 1599,
    "NRAS": 1600,
    "CSDE1": 1601,
    "SIKE1": 1602,
    "SYCP1": 1603,
    "TSHB": 1604,
    "TSPAN2": 1605,
    "LINC01765": 1606,
    "AL049825.1": 1607,
    "NGF-AS1": 1608,
    "NGF": 1609,
    "VANGL1": 1610,
    "CASQ2": 1611,
    "NHLH2": 1612,
    "LINC01649": 1613,
    "SLC22A15": 1614,
    "AL365318.1": 1615,
    "MAB21L3": 1616,
    "LINC01779": 1617,
    "AL355538.1": 1618,
    "ATP1A1": 1619,
    "ATP1A1-AS1": 1620,
    "LINC01762": 1621,
    "AL390066.1": 1622,
    "AL390066.2": 1623,
    "CD58": 1624,
    "IGSF3": 1625,
    "C1ORF137": 1626,
    "CD2": 1627,
    "AL157904.1": 1628,
    "PTGFRN": 1629,
    "CD101": 1630,
    "AL445231.1": 1631,
    "TTF2": 1632,
    "TRIM45": 1633,
    "VTCN1": 1634,
    "LINC01525": 1635,
    "AL358072.1": 1636,
    "MAN1A2": 1637,
    "AL157902.1": 1638,
    "TENT5C": 1639,
    "GDAP2": 1640,
    "WDR3": 1641,
    "SPAG17": 1642,
    "AL391557.1": 1643,
    "TBX15": 1644,
    "WARS2": 1645,
    "WARS2-IT1": 1646,
    "WARS2-AS1": 1647,
    "AL359915.1": 1648,
    "LINC01780": 1649,
    "HAO2": 1650,
    "HSD3B2": 1651,
    "HSD3B1": 1652,
    "LINC00622": 1653,
    "ZNF697": 1654,
    "PHGDH": 1655,
    "HMGCS2": 1656,
    "REG4": 1657,
    "ADAM30": 1658,
    "NOTCH2": 1659,
    "AC245008.1": 1660,
    "SEC22B": 1661,
    "AC253572.1": 1662,
    "NBPF26": 1663,
    "AC253572.2": 1664,
    "LINC00623": 1665,
    "FCGR1B": 1666,
    "AC244453.3": 1667,
    "AC244453.2": 1668,
    "AC244453.1": 1669,
    "FAM72B": 1670,
    "SRGAP2C": 1671,
    "SRGAP2-AS1": 1672,
    "LINC02798": 1673,
    "AL592494.1": 1674,
    "AL592494.2": 1675,
    "AC239800.2": 1676,
    "LINC02591": 1677,
    "HIST2H3PS2": 1678,
    "AC246680.1": 1679,
    "FAM72C": 1680,
    "LINC02802": 1681,
    "AC246785.3": 1682,
    "NBPF15": 1683,
    "LINC01632": 1684,
    "FP700111.1": 1685,
    "SRGAP2B": 1686,
    "FAM72D": 1687,
    "AC245014.3": 1688,
    "AC245014.1": 1689,
    "NBPF20": 1690,
    "AC239860.4": 1691,
    "GPR89A": 1692,
    "PDZK1": 1693,
    "CD160": 1694,
    "RNF115": 1695,
    "POLR3C": 1696,
    "NUDT17": 1697,
    "PIAS3": 1698,
    "ANKRD35": 1699,
    "ITGA10": 1700,
    "AC243547.1": 1701,
    "PEX11B": 1702,
    "RBM8A": 1703,
    "LIX1L-AS1": 1704,
    "LIX1L": 1705,
    "ANKRD34A": 1706,
    "AC243547.2": 1707,
    "POLR3GL": 1708,
    "TXNIP": 1709,
    "HJV": 1710,
    "AC239799.2": 1711,
    "LINC01719": 1712,
    "NBPF10": 1713,
    "NOTCH2NLA": 1714,
    "AC239799.1": 1715,
    "AC245407.2": 1716,
    "NBPF12": 1717,
    "PRKAB2": 1718,
    "AC242426.2": 1719,
    "FMO5": 1720,
    "CHD1L": 1721,
    "LINC00624": 1722,
    "BCL9": 1723,
    "ACP6": 1724,
    "GJA5": 1725,
    "GJA8": 1726,
    "GPR89B": 1727,
    "AC239803.1": 1728,
    "LINC02804": 1729,
    "NBPF11": 1730,
    "LINC02805": 1731,
    "AC239809.3": 1732,
    "LINC01731": 1733,
    "LINC01138": 1734,
    "AC245100.1": 1735,
    "AC245100.6": 1736,
    "PPIAL4G": 1737,
    "NBPF14": 1738,
    "NOTCH2NLB": 1739,
    "NUDT4B": 1740,
    "PDE4DIP": 1741,
    "AC239802.2": 1742,
    "AC239804.1": 1743,
    "NBPF9": 1744,
    "AC245297.3": 1745,
    "AC245297.2": 1746,
    "NOTCH2NLC": 1747,
    "NBPF19": 1748,
    "AC242842.1": 1749,
    "FCGR1A": 1750,
    "HIST2H2BF": 1751,
    "AC243772.2": 1752,
    "HIST2H3D": 1753,
    "HIST2H4A": 1754,
    "HIST2H2AA3": 1755,
    "HIST2H2AA4": 1756,
    "HIST2H4B": 1757,
    "AC239868.1": 1758,
    "HIST2H2BE": 1759,
    "HIST2H2AC": 1760,
    "HIST2H2AB": 1761,
    "BOLA1": 1762,
    "SV2A": 1763,
    "SF3B4": 1764,
    "MTMR11": 1765,
    "OTUD7B": 1766,
    "AC244033.2": 1767,
    "VPS45": 1768,
    "PLEKHO1": 1769,
    "AC242988.2": 1770,
    "ANP32E": 1771,
    "AC242988.1": 1772,
    "CA14": 1773,
    "APH1A": 1774,
    "C1ORF54": 1775,
    "CIART": 1776,
    "MRPS21": 1777,
    "PRPF3": 1778,
    "RPRD2": 1779,
    "TARS2": 1780,
    "ECM1": 1781,
    "FALEC": 1782,
    "AL356356.1": 1783,
    "ADAMTSL4": 1784,
    "ADAMTSL4-AS1": 1785,
    "MCL1": 1786,
    "ENSA": 1787,
    "GOLPH3L": 1788,
    "HORMAD1": 1789,
    "CTSS": 1790,
    "CTSK": 1791,
    "ARNT": 1792,
    "CTXND2": 1793,
    "SETDB1": 1794,
    "CERS2": 1795,
    "AL590133.2": 1796,
    "AL590133.1": 1797,
    "ANXA9": 1798,
    "MINDY1": 1799,
    "PRUNE1": 1800,
    "BNIPL": 1801,
    "C1ORF56": 1802,
    "CDC42SE1": 1803,
    "MLLT11": 1804,
    "GABPB2": 1805,
    "AL592424.1": 1806,
    "SEMA6C": 1807,
    "TNFAIP8L2": 1808,
    "SCNM1": 1809,
    "LYSMD1": 1810,
    "VPS72": 1811,
    "PIP5K1A": 1812,
    "PSMD4": 1813,
    "ZNF687-AS1": 1814,
    "ZNF687": 1815,
    "PI4KB": 1816,
    "AL391069.3": 1817,
    "RFX5": 1818,
    "AL391069.1": 1819,
    "AL391069.2": 1820,
    "SELENBP1": 1821,
    "PSMB4": 1822,
    "POGZ": 1823,
    "CGN": 1824,
    "TUFT1": 1825,
    "AL365436.2": 1826,
    "SNX27": 1827,
    "AL391335.1": 1828,
    "CELF3": 1829,
    "AL589765.1": 1830,
    "RIIAD1": 1831,
    "AL589765.7": 1832,
    "MRPL9": 1833,
    "OAZ3": 1834,
    "AL589765.4": 1835,
    "AL589765.5": 1836,
    "TDRKH": 1837,
    "TDRKH-AS1": 1838,
    "AL589765.6": 1839,
    "LINGO4": 1840,
    "RORC": 1841,
    "C2CD4D": 1842,
    "C2CD4D-AS1": 1843,
    "THEM5": 1844,
    "THEM4": 1845,
    "AL450992.2": 1846,
    "AL450992.3": 1847,
    "S100A10": 1848,
    "AL450992.1": 1849,
    "S100A11": 1850,
    "TCHH": 1851,
    "FLG-AS1": 1852,
    "FLG2": 1853,
    "LCE1E": 1854,
    "SMCP": 1855,
    "LINC01527": 1856,
    "AL161636.1": 1857,
    "LOR": 1858,
    "PGLYRP4": 1859,
    "S100A12": 1860,
    "S100A7": 1861,
    "BX470102.1": 1862,
    "S100A6": 1863,
    "S100A4": 1864,
    "S100A2": 1865,
    "BX470102.2": 1866,
    "S100A16": 1867,
    "S100A14": 1868,
    "S100A13": 1869,
    "S100A1": 1870,
    "AL162258.2": 1871,
    "CHTOP": 1872,
    "SNAPIN": 1873,
    "ILF2": 1874,
    "NPR1": 1875,
    "INTS3": 1876,
    "AL513523.4": 1877,
    "AL513523.3": 1878,
    "SLC27A3": 1879,
    "GATAD2B": 1880,
    "AL358472.5": 1881,
    "DENND4B": 1882,
    "CRTC2": 1883,
    "SLC39A1": 1884,
    "AL358472.4": 1885,
    "AL358472.3": 1886,
    "CREB3L4": 1887,
    "JTB": 1888,
    "AL358472.2": 1889,
    "RAB13": 1890,
    "RPS27": 1891,
    "NUP210L": 1892,
    "TPM3": 1893,
    "C1ORF189": 1894,
    "C1ORF43": 1895,
    "UBAP2L": 1896,
    "HAX1": 1897,
    "AQP10": 1898,
    "ATP8B2": 1899,
    "IL6R-AS1": 1900,
    "IL6R": 1901,
    "SHE": 1902,
    "TDRD10": 1903,
    "UBE2Q1": 1904,
    "UBE2Q1-AS1": 1905,
    "AL592078.2": 1906,
    "CHRNB2": 1907,
    "AL592078.1": 1908,
    "ADAR": 1909,
    "AL606500.1": 1910,
    "KCNN3": 1911,
    "PMVK": 1912,
    "AL451085.1": 1913,
    "PBXIP1": 1914,
    "PYGO2": 1915,
    "AL451085.2": 1916,
    "SHC1": 1917,
    "CKS1B": 1918,
    "FLAD1": 1919,
    "LENEP": 1920,
    "ZBTB7B": 1921,
    "DCST2": 1922,
    "DCST1": 1923,
    "DCST1-AS1": 1924,
    "ADAM15": 1925,
    "EFNA4": 1926,
    "EFNA3": 1927,
    "EFNA1": 1928,
    "SLC50A1": 1929,
    "DPM3": 1930,
    "KRTCAP2": 1931,
    "TRIM46": 1932,
    "MUC1": 1933,
    "AC234582.1": 1934,
    "THBS3": 1935,
    "MTX1": 1936,
    "AC234582.2": 1937,
    "GBA": 1938,
    "FAM189B": 1939,
    "SCAMP3": 1940,
    "CLK2": 1941,
    "HCN3": 1942,
    "PKLR": 1943,
    "FDPS": 1944,
    "RUSC1-AS1": 1945,
    "RUSC1": 1946,
    "ASH1L": 1947,
    "ASH1L-IT1": 1948,
    "ASH1L-AS1": 1949,
    "AL353807.2": 1950,
    "MSTO1": 1951,
    "AL353807.5": 1952,
    "YY1AP1": 1953,
    "DAP3": 1954,
    "AL162734.1": 1955,
    "GON4L": 1956,
    "SYT11": 1957,
    "RIT1": 1958,
    "KHDC4": 1959,
    "ARHGEF2": 1960,
    "AL355388.2": 1961,
    "AL355388.1": 1962,
    "AL355388.3": 1963,
    "SSR2": 1964,
    "UBQLN4": 1965,
    "LAMTOR2": 1966,
    "RAB25": 1967,
    "MEX3A": 1968,
    "LMNA": 1969,
    "SEMA4A": 1970,
    "SLC25A44": 1971,
    "PMF1": 1972,
    "BGLAP": 1973,
    "PAQR6": 1974,
    "SMG5": 1975,
    "TMEM79": 1976,
    "GLMP": 1977,
    "VHLL": 1978,
    "CCT3": 1979,
    "TSACC": 1980,
    "RHBG": 1981,
    "AL139130.1": 1982,
    "C1ORF61": 1983,
    "MEF2D": 1984,
    "AL365181.1": 1985,
    "IQGAP3": 1986,
    "TTC24": 1987,
    "NAXE": 1988,
    "GPATCH4": 1989,
    "AL365181.4": 1990,
    "HAPLN2": 1991,
    "AL365181.2": 1992,
    "BCAN": 1993,
    "AL365181.3": 1994,
    "AL590666.2": 1995,
    "NES": 1996,
    "AL590666.3": 1997,
    "AL590666.4": 1998,
    "CRABP2": 1999,
    "AL590666.1": 2000,
    "ISG20L2": 2001,
    "RRNAD1": 2002,
    "MRPL24": 2003,
    "HDGF": 2004,
    "PRCC": 2005,
    "AL590666.5": 2006,
    "SH2D2A": 2007,
    "NTRK1": 2008,
    "INSRR": 2009,
    "PEAR1": 2010,
    "LRRC71": 2011,
    "ARHGEF11": 2012,
    "ETV3L": 2013,
    "ETV3": 2014,
    "FCRL5": 2015,
    "FCRL4": 2016,
    "FCRL3": 2017,
    "AL356276.1": 2018,
    "FCRL2": 2019,
    "FCRL1": 2020,
    "CD5L": 2021,
    "KIRREL1": 2022,
    "KIRREL1-IT1": 2023,
    "AL138899.3": 2024,
    "LINC01704": 2025,
    "CD1D": 2026,
    "AL138899.1": 2027,
    "OR10K1": 2028,
    "OR10R2": 2029,
    "AL365440.2": 2030,
    "SPTA1": 2031,
    "PYHIN1": 2032,
    "IFI16": 2033,
    "AIM2": 2034,
    "CADM3": 2035,
    "CADM3-AS1": 2036,
    "ACKR1": 2037,
    "FCER1A": 2038,
    "AL513323.1": 2039,
    "LINC02819": 2040,
    "DUSP23": 2041,
    "FCRL6": 2042,
    "SLAMF8": 2043,
    "AL590560.2": 2044,
    "VSIG8": 2045,
    "AL590560.3": 2046,
    "CFAP45": 2047,
    "AL590560.5": 2048,
    "TAGLN2": 2049,
    "IGSF9": 2050,
    "SLAMF9": 2051,
    "LINC01133": 2052,
    "KCNJ10": 2053,
    "PIGM": 2054,
    "AL121987.1": 2055,
    "KCNJ9": 2056,
    "IGSF8": 2057,
    "ATP1A2": 2058,
    "ATP1A4": 2059,
    "CASQ1": 2060,
    "AL121987.2": 2061,
    "PEA15": 2062,
    "DCAF8": 2063,
    "AL139011.1": 2064,
    "PEX19": 2065,
    "COPA": 2066,
    "NCSTN": 2067,
    "NHLH1": 2068,
    "VANGL2": 2069,
    "SLAMF6": 2070,
    "AL138930.1": 2071,
    "CD84": 2072,
    "SLAMF1": 2073,
    "AL121985.1": 2074,
    "SLAMF7": 2075,
    "LY9": 2076,
    "CD244": 2077,
    "ITLN1": 2078,
    "AL354714.1": 2079,
    "ITLN2": 2080,
    "F11R": 2081,
    "TSTD1": 2082,
    "USF1": 2083,
    "ARHGAP30": 2084,
    "NECTIN4": 2085,
    "AL591806.1": 2086,
    "KLHDC9": 2087,
    "PFDN2": 2088,
    "NIT1": 2089,
    "DEDD": 2090,
    "UFC1": 2091,
    "AL590714.1": 2092,
    "USP21": 2093,
    "PPOX": 2094,
    "B4GALT3": 2095,
    "ADAMTS4": 2096,
    "NDUFS2": 2097,
    "FCER1G": 2098,
    "TOMM40L": 2099,
    "NR1I3": 2100,
    "PCP4L1": 2101,
    "MPZ": 2102,
    "SDHC": 2103,
    "CFAP126": 2104,
    "AL592295.4": 2105,
    "AL592295.5": 2106,
    "AL592295.3": 2107,
    "AL831711.1": 2108,
    "FCGR2A": 2109,
    "HSPA6": 2110,
    "FCGR3A": 2111,
    "FCGR2B": 2112,
    "FCRLA": 2113,
    "FCRLB": 2114,
    "DUSP12": 2115,
    "AL359541.1": 2116,
    "ATF6": 2117,
    "OLFML2B": 2118,
    "NOS1AP": 2119,
    "AL450163.1": 2120,
    "AL512785.1": 2121,
    "SPATA46": 2122,
    "C1ORF226": 2123,
    "SH2D1B": 2124,
    "UHMK1": 2125,
    "AL596325.1": 2126,
    "UAP1": 2127,
    "AL596325.2": 2128,
    "DDR2": 2129,
    "HSD17B7": 2130,
    "CCDC190": 2131,
    "RGS4": 2132,
    "RGS5": 2133,
    "AL499616.1": 2134,
    "AL592435.1": 2135,
    "AL592435.2": 2136,
    "NUF2": 2137,
    "PBX1": 2138,
    "AL391001.1": 2139,
    "AL357568.1": 2140,
    "AL357568.2": 2141,
    "LMX1A": 2142,
    "AL390730.1": 2143,
    "AL390730.2": 2144,
    "RXRG": 2145,
    "LRRC52-AS1": 2146,
    "LRRC52": 2147,
    "AL356441.1": 2148,
    "MGST3": 2149,
    "ALDH9A1": 2150,
    "AL451074.5": 2151,
    "TMCO1": 2152,
    "TMCO1-AS1": 2153,
    "UCK2": 2154,
    "AL358115.1": 2155,
    "FAM78B": 2156,
    "AL626787.1": 2157,
    "AL596087.3": 2158,
    "AL596087.2": 2159,
    "AL583804.1": 2160,
    "POGK": 2161,
    "TADA1": 2162,
    "ILDR2": 2163,
    "MAEL": 2164,
    "GPA33": 2165,
    "DUSP27": 2166,
    "LINC01363": 2167,
    "AL451050.2": 2168,
    "POU2F1": 2169,
    "AL136984.1": 2170,
    "CD247": 2171,
    "AL359962.3": 2172,
    "AL359962.2": 2173,
    "CREG1": 2174,
    "RCSD1": 2175,
    "MPZL1": 2176,
    "ADCY10": 2177,
    "Z99943.1": 2178,
    "MPC2": 2179,
    "DCAF6": 2180,
    "GPR161": 2181,
    "TIPRL": 2182,
    "SFT2D2": 2183,
    "TBX19": 2184,
    "AL023755.1": 2185,
    "XCL1": 2186,
    "DPT": 2187,
    "AL031275.1": 2188,
    "LINC00626": 2189,
    "AL135926.2": 2190,
    "LINC00970": 2191,
    "AL031726.1": 2192,
    "ATP1B1": 2193,
    "NME7": 2194,
    "Z99758.1": 2195,
    "BLZF1": 2196,
    "CCDC181": 2197,
    "SLC19A2": 2198,
    "Z99572.1": 2199,
    "F5": 2200,
    "SELP": 2201,
    "C1ORF112": 2202,
    "SELL": 2203,
    "SELE": 2204,
    "METTL18": 2205,
    "SCYL3": 2206,
    "KIFAP3": 2207,
    "AL356475.1": 2208,
    "METTL11B": 2209,
    "LINC01681": 2210,
    "LINC01142": 2211,
    "GORAB-AS1": 2212,
    "GORAB": 2213,
    "AL023495.1": 2214,
    "PRRX1": 2215,
    "Z97200.1": 2216,
    "BX284613.2": 2217,
    "MROH9": 2218,
    "FMO3": 2219,
    "FMO2": 2220,
    "FMO1": 2221,
    "FMO4": 2222,
    "PRRC2C": 2223,
    "MYOCOS": 2224,
    "MYOC": 2225,
    "VAMP4": 2226,
    "EEF1AKNMT": 2227,
    "DNM3": 2228,
    "DNM3-IT1": 2229,
    "DNM3OS": 2230,
    "AL137157.1": 2231,
    "PIGC": 2232,
    "C1ORF105": 2233,
    "SUCO": 2234,
    "AL031599.1": 2235,
    "TNFSF18": 2236,
    "AL022310.1": 2237,
    "TNFSF4": 2238,
    "AL645568.1": 2239,
    "PRDX6": 2240,
    "SLC9C2": 2241,
    "AL139142.1": 2242,
    "ANKRD45": 2243,
    "TEX50": 2244,
    "KLHL20": 2245,
    "CENPL": 2246,
    "DARS2": 2247,
    "GAS5": 2248,
    "GAS5-AS1": 2249,
    "ZBTB37": 2250,
    "SERPINC1": 2251,
    "RC3H1": 2252,
    "RC3H1-IT1": 2253,
    "LINC02776": 2254,
    "RABGAP1L-DT": 2255,
    "RABGAP1L": 2256,
    "GPR52": 2257,
    "RABGAP1L-IT1": 2258,
    "Z99127.1": 2259,
    "Z99127.4": 2260,
    "CACYBP": 2261,
    "MRPS14": 2262,
    "TNN": 2263,
    "KIAA0040": 2264,
    "Z94057.1": 2265,
    "TNR": 2266,
    "LINC02803": 2267,
    "COP1": 2268,
    "AL590723.1": 2269,
    "AL591043.2": 2270,
    "PAPPA2": 2271,
    "ASTN1": 2272,
    "BRINP2": 2273,
    "LINC01645": 2274,
    "AL136114.1": 2275,
    "SEC16B": 2276,
    "RASAL2-AS1": 2277,
    "RASAL2": 2278,
    "CLEC20A": 2279,
    "TEX35": 2280,
    "C1ORF220": 2281,
    "AL137796.1": 2282,
    "AL449106.1": 2283,
    "RALGPS2": 2284,
    "ANGPTL1": 2285,
    "FAM20B": 2286,
    "TOR3A": 2287,
    "ABL2": 2288,
    "SOAT1": 2289,
    "AXDND1": 2290,
    "NPHS2": 2291,
    "AL160286.2": 2292,
    "TDRD5": 2293,
    "AL359853.2": 2294,
    "FAM163A": 2295,
    "AL359853.1": 2296,
    "LINC02818": 2297,
    "TOR1AIP2": 2298,
    "AL353708.3": 2299,
    "TOR1AIP1": 2300,
    "AL353708.2": 2301,
    "AL353708.1": 2302,
    "CEP350": 2303,
    "AL390718.1": 2304,
    "QSOX1": 2305,
    "LHX4": 2306,
    "ACBD6": 2307,
    "OVAAL": 2308,
    "XPR1": 2309,
    "LINC02816": 2310,
    "KIAA1614": 2311,
    "AL162431.1": 2312,
    "KIAA1614-AS1": 2313,
    "STX6": 2314,
    "MR1": 2315,
    "IER5": 2316,
    "LINC01732": 2317,
    "LINC01699": 2318,
    "CACNA1E": 2319,
    "AL161734.2": 2320,
    "AL161734.1": 2321,
    "ZNF648": 2322,
    "AL355482.1": 2323,
    "LINC01344": 2324,
    "GLUL": 2325,
    "TEDDM1": 2326,
    "RGSL1": 2327,
    "RNASEL": 2328,
    "RGS16": 2329,
    "LINC01686": 2330,
    "RGS8": 2331,
    "NPL": 2332,
    "AL355999.1": 2333,
    "DHX9": 2334,
    "SHCBP1L": 2335,
    "LAMC1": 2336,
    "LAMC1-AS1": 2337,
    "LAMC2": 2338,
    "NMNAT2": 2339,
    "AL354953.1": 2340,
    "AL449223.1": 2341,
    "SMG7-AS1": 2342,
    "SMG7": 2343,
    "NCF2": 2344,
    "ARPC5": 2345,
    "RGL1": 2346,
    "APOBEC4": 2347,
    "COLGALT2": 2348,
    "TSEN15": 2349,
    "AL158011.1": 2350,
    "AL445228.1": 2351,
    "AL445228.2": 2352,
    "C1ORF21": 2353,
    "AL078645.1": 2354,
    "AL713852.1": 2355,
    "AL713852.2": 2356,
    "EDEM3": 2357,
    "NIBAN1": 2358,
    "LINC01633": 2359,
    "RNF2": 2360,
    "TRMT1L": 2361,
    "SWT1": 2362,
    "IVNS1ABP": 2363,
    "AL078644.2": 2364,
    "LINC01350": 2365,
    "AL133383.1": 2366,
    "HMCN1": 2367,
    "AL133553.2": 2368,
    "PRG4": 2369,
    "TPR": 2370,
    "ODR4": 2371,
    "OCLM": 2372,
    "AL096803.2": 2373,
    "PDC": 2374,
    "AL096803.4": 2375,
    "PTGS2": 2376,
    "PACERR": 2377,
    "PLA2G4A": 2378,
    "ERVMER61-1": 2379,
    "AL136372.2": 2380,
    "AL929288.1": 2381,
    "AL691515.1": 2382,
    "AL691515.2": 2383,
    "LINC01035": 2384,
    "LINC01701": 2385,
    "BRINP3": 2386,
    "AL354771.1": 2387,
    "LINC01351": 2388,
    "AL391645.1": 2389,
    "LINC01720": 2390,
    "AL138927.1": 2391,
    "LINC02770": 2392,
    "AL359081.1": 2393,
    "RGS18": 2394,
    "AL390957.1": 2395,
    "RGS21": 2396,
    "AL136987.1": 2397,
    "RGS1": 2398,
    "RGS13": 2399,
    "AL136454.1": 2400,
    "RGS2": 2401,
    "UCHL5": 2402,
    "RO60": 2403,
    "GLRX2": 2404,
    "CDC73": 2405,
    "B3GALT2": 2406,
    "LINC01031": 2407,
    "AL138778.1": 2408,
    "AL136456.1": 2409,
    "AL357793.2": 2410,
    "AL353072.2": 2411,
    "AL353709.1": 2412,
    "LINC01724": 2413,
    "KCNT2": 2414,
    "CFH": 2415,
    "CFHR3": 2416,
    "CFHR1": 2417,
    "CFHR4": 2418,
    "CFHR2": 2419,
    "CFHR5": 2420,
    "F13B": 2421,
    "ASPM": 2422,
    "ZBTB41": 2423,
    "CRB1": 2424,
    "AL136322.1": 2425,
    "DENND1B": 2426,
    "AL365258.1": 2427,
